{
  "home": "Trang chủ",
  "services": "Dịch vụ",
  "projects": "Dự án",
  "contact": "Liên hệ",
  "blog": "Blog",
  "about": "Về chúng tôi",
  "others": "Thông tin khác",
  "privacy": "Chính sách",
  "welcome": "Chào mừng",
  "description": "Mô tả",
  "button": "Đọc thêm",
  "buttonReadMore": "Khám phá",
  "buttonGetStarted": "Bắt đầu",
  "buttonContactUs": "Liên hệ",
  "header1": "Hướng Tới Một Tương Lai Bền Vững",
  "tiltle1": "CBVN chuyên về biến đổi khí hậu và quản lý tài sản carbon.",
  "header2": "Giới thiệu",
  "title2": "CCBVN là một công ty chuyên sâu trong lĩnh vực biến đổi khí hậu, cung cấp các giải pháp toàn diện và tiên tiến để quản lý tài sản carbon. Công ty không chỉ tập trung vào việc giảm thiểu tác động của biến đổi khí hậu mà còn giúp khách hàng quản lý hiệu quả các nguồn tài sản carbon của họ, nhằm đạt được sự bền vững và phát triển lâu dài.",
  "header3": "Tại sao phải kết nối với chúng tôi",
  "title3": "Giải pháp toàn diện",
  "desc3": "Một trung tâm duy nhất cho các chương trình tín dụng carbon, từ kiểm toán và đăng ký đến giao dịch tín chỉ carbon.",
  "title4": "Giám Sát Dự Án Theo Thời Gian Thực",
  "desc4": "Tích hợp dữ liệu vệ tinh, cảm biến mặt đất và dữ liệu kiểm kê để giám sát, phân tích và quản lý dữ liệu theo thời gian thực một cách hiệu quả.",
  "title5": "Tín Chỉ Carbon Chất Lượng Cao",
  "desc5": "Đảm bảo chất lượng tốt nhất của tín chỉ carbon, tác động đến giá trị và biến động giá.",
  "header4": "Khách hàng bền vững của chúng tôi",
  "header5": "Những dự án ở Đông Nam Á",
  "text1": "Khách hàng tham gia",
  "text2": "Dự án dang hoạt động",
  "text3": "Tỉnh tham gia",
  "text4": "Quốc gia tham gia",
  "text5": "Nature-Based Projects",
  "text6": "Technology-Based Projects",
  "header6": "Đồng hành xanh của chúng tôi",
  "header7": "Tham gia Sáng kiến ​Carbon",
  "title6": "Hãy bắt đầu hành trình phát triển bền vững cùng Carbon Bank ngay hôm nay!",

  "servicesPageHeader": "Bảo Tồn Khí Hậu Theo Chủ Nghĩa Tư Bản",
  "servicesPageDesc": "Bất kì lúc nào",
  "servicesHeader1": "Sổ đăng ký carbon",
  "servicesTitle1": "Carbon Bank được định vị để dẫn đầu trong việc thu thập, đăng ký và tích hợp dữ liệu về cô lập carbon tại châu Á.",
  "servicesHeader2": "Giao dịch Carbon",
  "servicesTitle2": "Chúng tôi tạo điều kiện đầu tư vào Tài sản thiên nhiên và Tài sản loại bỏ carbon, đóng vai trò quan trọng trong hệ sinh thái tín chỉ carbon.",
  "servicesHeader3": "Hiểu về Tài sản Carbon",
  "servicesTitle3": "Tài Sản Thiên Nhiên: Các Đồn Điền Có Tổ Chức",
  "servicesTitle4": "Tài Sản Thiên Nhiên: Khu Vực Có Rừng",
  "servicesTitle5": "Tài Sản Loại Bỏ: Tự Nhiên & Kỹ Thuật",
  "servicesDuration1": "(Thời gian thực hiện: 10-12 tháng)",
  "servicesDuration2": "(Thời gian thực hiện: 12-24 tháng)",
  "servicesDefinition": "Định nghĩa:",
  "servicesDesc1": "Những đồn điền này thường được tổ chức và quản lý theo cách có hệ thống, thường với mục tiêu tối đa hóa việc cô lập carbon.",
  "servicesType1": "Các loại đồn điền:",
  "servicesDesc1_1": "Cây cọ dầu, Cây cao su, Cây bạch đàn, Cây dứa, Cây keo, Cây ngập mặn, Cây sầu riêng, Đồn điền rừng & nhiều loại khác.",
  "servicesDesc2": "Khu vực có rừng là rừng tự nhiên hoặc đất rừng chưa được chuyển đổi sang mục đích sử dụng đất khác như nông nghiệp hoặc phát triển đô thị.",
  "servicesType2": "Các loại khu vực có rừng:",
  "servicesDesc1_2": "Rừng mưa nhiệt đới, Rừng núi, Rừng ven biển, Rừng đất ngập nước và nhiều loại khác.",
  "servicesDesc3": "Loại bỏ carbon là các hoạt động loại bỏ carbon dioxide (CO2) hoặc các khí nhà kính khác khỏi không khí và lưu trữ chúng trong các bồn chứa tự nhiên hoặc kỹ thuật.",
  "servicesType3": "Các loại dự án loại bỏ:",
  "servicesDesc1_3": "Thu giữ mêtan, Pallet năng lượng, Than sinh học, Quản lý chất thải & nhiều hơn nữa.",
  "servicesHeader4": "Quy Trình Chứng Nhận Carbon"


}
